
/* Class = "NSTabViewItem"; label = "Favorite"; ObjectID = "14"; */
"14.label" = "Favorit";

/* Class = "NSTabViewItem"; label = "Specified Server"; ObjectID = "16"; */
"16.label" = "Angegebener Server";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "19"; */
"19.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Specified Address"; ObjectID = "21"; */
"21.title" = "Angegebene Adresse";

/* Class = "NSMenuItem"; title = "Saved Server"; ObjectID = "22"; */
"22.title" = "Gesicherter Server";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "39"; */
"39.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "FTP"; ObjectID = "40"; */
"40.title" = "FTP";

/* Class = "NSMenuItem"; title = "FTP with Implicit SSL"; ObjectID = "41"; */
"41.title" = "FTP über implizites SSL";

/* Class = "NSMenuItem"; title = "FTP with TLS/SSL"; ObjectID = "42"; */
"42.title" = "FTP über TLS/SSL";

/* Class = "NSMenuItem"; title = "SFTP"; ObjectID = "43"; */
"43.title" = "SFTP";

/* Class = "NSMenuItem"; title = "WebDAV HTTPS"; ObjectID = "44"; */
"44.title" = "WebDAV HTTPS";

/* Class = "NSMenuItem"; title = "WebDAV"; ObjectID = "45"; */
"45.title" = "WebDAV";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "145"; */
"145.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item3"; ObjectID = "146"; */
"146.title" = "Item3";

/* Class = "NSMenuItem"; title = "Item2"; ObjectID = "147"; */
"147.title" = "Item2";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "148"; */
"148.title" = "Item1";

/* Class = "NSMenuItem"; title = "Amazon S3"; ObjectID = "175"; */
"175.title" = "Amazon S3";

/* Class = "NSTextFieldCell"; title = "Favorite:"; ObjectID = "183"; */
"183.title" = "Favorit:";

/* Class = "NSTextFieldCell"; placeholderString = "ftp.domain.com"; ObjectID = "185"; */
"185.placeholderString" = "ftp.domain.com";

/* Class = "NSTextFieldCell"; placeholderString = "username"; ObjectID = "186"; */
"186.placeholderString" = "Benutzername";

/* Class = "NSTextFieldCell"; placeholderString = "password"; ObjectID = "187"; */
"187.placeholderString" = "Passwort";

/* Class = "NSTextFieldCell"; placeholderString = "automatic"; ObjectID = "188"; */
"188.placeholderString" = "automatisch";

/* Class = "NSTextFieldCell"; title = "Server:"; ObjectID = "189"; */
"189.title" = "Server:";

/* Class = "NSTextFieldCell"; title = "User Name:"; ObjectID = "191"; */
"191.title" = "Benutzername:";

/* Class = "NSTextFieldCell"; title = "Password:"; ObjectID = "192"; */
"192.title" = "Passwort:";

/* Class = "NSTextFieldCell"; title = "Port:"; ObjectID = "193"; */
"193.title" = "Port:";

/* Class = "NSTextFieldCell"; title = "Protocol:"; ObjectID = "194"; */
"194.title" = "Protokoll:";

/* Class = "NSTextFieldCell"; title = "Connect To:"; ObjectID = "196"; */
"196.title" = "Verbinden mit:";

/* Class = "CocoaBindingsConnection"; ibShadowedIsNilPlaceholder = "No Specified Favorites"; ObjectID = "296"; */
"296.ibShadowedIsNilPlaceholder" = "Keine angegebenen Favoriten";

/* Class = "CocoaBindingsConnection"; ibShadowedIsNilPlaceholder = "No Available Favorites"; ObjectID = "297"; */
"297.ibShadowedIsNilPlaceholder" = "Keine verfügbaren Favoriten";
